Repository: M1zz/LeeoKit
Catalog: Sources/LeeoKit/Resources/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 한쪽에서 고친 자리는 다른 쪽에도 곧 나타납니다.
cs: Co změníte na jedné straně, se brzy objeví i na druhé.
da: Det, du ændrer på den ene side, dukker snart op på den anden.
de: Was du auf der einen Seite änderst, taucht bald auch auf der anderen auf.
el: Ό,τι αλλάζετε στη μία πλευρά εμφανίζεται σύντομα και στην άλλη.
en: What you change on one side shows up on the other before long.
es: Lo que cambias en un lado aparece en el otro al poco rato.
fi: Toisella puolella tehty muutos näkyy pian toisellakin.
fr: Ce que vous modifiez d’un côté apparaît bientôt de l’autre.
id: Yang diubah di satu sisi segera muncul di sisi lain.
it: Ciò che modifichi da una parte compare presto anche dall’altra.
ja: 片方で直したところは、もう片方にもすぐ現れます。
nb: Det du endrer på den ene siden, dukker snart opp på den andre.
nl: Wat je aan de ene kant aanpast, verschijnt al snel ook aan de andere kant.
pl: To, co zmienisz po jednej stronie, wkrótce pojawi się po drugiej.
pt_br: O que você muda de um lado aparece do outro logo em seguida.
ru: Изменённое на одной стороне вскоре появляется на другой.
sv: Det du ändrar på ena stället syns snart på det andra.
th: สิ่งที่แก้ฝั่งหนึ่งจะปรากฏอีกฝั่งในไม่ช้า
tr: Bir tarafta değiştirdiğiniz şey kısa süre içinde diğer tarafta da görünür.
vi: Chỗ bạn sửa ở một bên sẽ sớm hiện ở bên kia.
zh_hans: 一边改动的地方，另一边很快也会出现。
zh_hant: 一邊改動的地方，另一邊很快也會出現。

source: 할 일 목록이 길어질수록 손이 안 가는 사람
cs: Lidé, kteří se zaseknou, čím delší je seznam úkolů
da: Folk, der går i stå, jo længere to do-listen bliver
de: Menschen, die ins Stocken geraten, je länger die To-do-Liste wird
el: Όσοι κολλάνε όσο μακραίνει η λίστα εργασιών
en: People who stall as the to-do list gets longer
es: Quien se bloquea cuanto más larga es la lista de tareas
fi: Ihmisille, joilta into hiipuu tehtävälistan pidetessä
fr: Celles et ceux qui bloquent à mesure que la liste de tâches s’allonge
id: Orang yang makin enggan saat daftar tugasnya memanjang
it: Chi si blocca man mano che l’elenco delle cose da fare si allunga
ja: やることリストが長くなるほど手が止まる人
nb: Folk som stopper opp jo lengre gjøremålslisten blir
nl: Mensen die vastlopen naarmate hun takenlijst langer wordt
pl: Osoby, którym odechciewa się działać, gdy lista zadań się wydłuża
pt_br: Quem trava conforme a lista de tarefas cresce
ru: Тем, у кого руки опускаются, когда список дел растёт
sv: Den som tappar farten ju längre att göra-listan blir
th: คนที่ยิ่งรายการงานยาวยิ่งไม่อยากเริ่ม
tr: Yapılacaklar listesi uzadıkça işe girişemeyenler
vi: Người càng ngại bắt tay khi danh sách việc càng dài
zh_hans: 待办越长越提不起劲的人
zh_hant: 待辦越長越提不起勁的人

source: 할 일을 요일 격자에 끌어다 놓아 계획 블록으로 만듭니다. 수면과 식사 같은 고정 루틴을 먼저 깔고, 남은 자리에 일을 앉힙니다.
cs: Přetáhněte úkoly do mřížky dnů a stanou se z nich naplánované bloky. Nejdřív rozložte pevné rutiny jako spánek a jídlo, pak do zbylého místa naplánujte práci.
da: Træk opgaver ind i ugeskemaet, så bliver de til planlagte blokke. Læg først faste rutiner som søvn og måltider ind, og planlæg så arbejdet i det, der er tilbage.
de: Zieh Aufgaben in das Tagesraster, und sie werden zu geplanten Blöcken. Leg zuerst feste Routinen wie Schlaf und Mahlzeiten an und plane die Arbeit dann in den Rest ein.
el: Σύρετε εργασίες στο πλέγμα της ημέρας και γίνονται προγραμματισμένα μπλοκ. Βάλτε πρώτα σταθερές ρουτίνες, όπως ύπνο και γεύματα, και τοποθετήστε τη δουλειά σε ό,τι μένει.
en: Drag tasks onto the day grid and they become planned blocks. Lay down fixed routines like sleep and meals first, then seat the work in what is left.
es: Arrastra las tareas a la cuadrícula de días y se convierten en bloques planificados. Coloca primero las rutinas fijas, como dormir y comer, y luego encaja el trabajo en lo que queda.
fi: Vedä tehtävät päiväruudukkoon, niin niistä tulee suunniteltuja lohkoja. Aseta ensin kiinteät rutiinit, kuten uni ja ateriat, ja sijoita työt jäljelle jäävään tilaan.
fr: Faites glisser des tâches sur la grille des jours pour en faire des blocs planifiés. Posez d’abord les routines fixes comme le sommeil et les repas, puis placez le travail dans ce qui reste.
id: Seret tugas ke petak hari dan ia menjadi blok rencana. Letakkan dulu rutinitas tetap seperti tidur dan makan, lalu dudukkan pekerjaan di sisa tempatnya.
it: Trascina le attività sulla griglia dei giorni e diventano blocchi pianificati. Prima disponi le routine fisse come sonno e pasti, poi sistema il lavoro nello spazio rimasto.
ja: やることを曜日のマス目にドラッグすると計画ブロックになります。睡眠や食事のような固定の予定を先に敷き、残った場所に仕事を置きます。
nb: Dra oppgaver inn i dagsrutenettet, så blir de planlagte blokker. Legg inn faste rutiner som søvn og måltider først, og plasser arbeidet i det som er igjen.
nl: Sleep taken naar het dagrooster en ze worden geplande blokken. Zet eerst vaste routines zoals slapen en eten neer en plan het werk dan in de ruimte die overblijft.
pl: Przeciągnij zadania na siatkę dni, a staną się zaplanowanymi blokami. Najpierw rozłóż stałe rutyny, takie jak sen i posiłki, a w wolnych miejscach zaplanuj pracę.
pt_br: Arraste tarefas para a grade da semana e elas viram blocos planejados. Coloque primeiro as rotinas fixas, como sono e refeições, e depois encaixe o trabalho no que sobrar.
ru: Перетащите дело на сетку дня, и оно станет блоком плана. Сначала уложите постоянное: сон, еду, а работу посадите в то, что осталось.
sv: Dra uppgifter till veckorutnätet så blir de planerade block. Lägg in fasta rutiner som sömn och måltider först, och planera sedan in arbetet i det som är kvar.
th: ลากงานลงตารางรายวันให้เป็นบล็อกแผนงาน วางกิจวัตรประจำ เช่น การนอนและมื้ออาหารก่อน แล้วจัดงานลงในช่องที่เหลือ
tr: Görevleri gün ızgarasına sürükleyin, planlı bloklara dönüşsünler. Önce uyku ve yemek gibi sabit rutinleri yerleştirin, işi kalan boşluklara oturtun.
vi: Kéo việc vào lưới ngày để biến thành khối kế hoạch. Đặt các thói quen cố định như ngủ và ăn trước, rồi xếp công việc vào chỗ còn lại.
zh_hans: 把待办拖到星期格子上，就成了计划块。先铺好睡眠、吃饭这类固定作息，再把工作放进剩下的位置。
zh_hant: 把待辦拖到星期格子上，就成了計劃塊。先鋪好睡眠、吃飯這類固定作息，再把工作放進剩下的位置。

source: 함께 쓰는 앱
cs: Aplikace, které spolupracují
da: Apps, der arbejder sammen
de: Apps, die zusammenarbeiten
el: Εφαρμογές που λειτουργούν μαζί
en: Apps that work together
es: Apps que funcionan juntas
fi: Yhdessä toimivat apit
fr: Apps complémentaires
id: Aplikasi yang dipakai bersama
it: App che funzionano insieme
ja: 一緒に使うアプリ
nb: Apper som fungerer sammen
nl: Apps die samenwerken
pl: Aplikacje, które działają razem
pt_br: Apps que funcionam juntos
ru: Приложения, что работают вместе
sv: Appar som fungerar ihop
th: แอปที่ใช้ร่วมกัน
tr: Birlikte çalışan uygulamalar
vi: Ứng dụng dùng cùng nhau
zh_hans: 一起用的应用
zh_hant: 一起用的應用

source: 함께 쓰는 장면
cs: Scény, kde ji využijete
da: Situationer at bruge den i
de: Szenen für den Einsatz
el: Σκηνές για χρήση
en: Scenes to use it in
es: Escenas para usarla
fi: Käyttötilanteet
fr: Des scènes où l’utiliser
id: Adegan memakainya bersama
it: Scene in cui usarla
ja: 一緒に使う場面
nb: Situasjoner å bruke den i
nl: Situaties om het te gebruiken
pl: Kiedy jej używać
pt_br: Cenas para usar
ru: Сцены, где они работают вместе
sv: Situationer att använda den i
th: ฉากที่ใช้ร่วมกัน
tr: Kullanım sahneleri
vi: Những cảnh nên dùng
zh_hans: 一起使用的场景
zh_hant: 一起使用的場景

source: 혼자 쓰기보다, 이어 쓸 때
cs: Spolu lépe než samostatně
da: Bedre sammen end hver for sig
de: Gemeinsam besser als allein
el: Καλύτερα μαζί παρά μόνες
en: Better together than alone
es: Mejor juntas que por separado
fi: Parempi yhdessä kuin yksin
fr: Mieux ensemble que seules
id: Lebih baik disambung daripada sendiri
it: Meglio insieme che da sole
ja: ひとつで使うより、つないで使うとき
nb: Bedre sammen enn alene
nl: Samen beter dan alleen
pl: Razem lepiej niż osobno
pt_br: Melhor juntos do que sozinhos
ru: Вместе лучше, чем поодиночке
sv: Bättre tillsammans än var för sig
th: ใช้ต่อกันดีกว่าใช้เดี่ยว
tr: Tek başına değil, birlikte daha iyi
vi: Dùng nối tiếp tốt hơn dùng riêng lẻ
zh_hans: 比起单独用，连起来用时
zh_hant: 比起單獨用，連起來用時

source: 활성 피드백이 없어요. 모두 완료했어요 🎉
cs: Žádná otevřená zpětná vazba. Vše vyřízeno 🎉
da: Ingen åben feedback. Alt er klaret 🎉
de: Kein offenes Feedback. Alles erledigt 🎉
el: Κανένα ενεργό σχόλιο. Όλα ολοκληρώθηκαν 🎉
en: No active feedback. All done 🎉
es: No hay comentarios activos. Todo listo 🎉
fi: Ei avointa palautetta. Kaikki käsitelty 🎉
fr: Aucun commentaire en cours. Tout est traité 🎉
id: Tidak ada masukan aktif. Semua selesai 🎉
it: Nessun feedback attivo. Tutto fatto 🎉
ja: アクティブなフィードバックはありません。すべて完了 🎉
nb: Ingen åpne tilbakemeldinger. Alt er ferdig 🎉
nl: Geen openstaande feedback. Alles afgehandeld 🎉
pl: Brak otwartych opinii. Wszystko załatwione 🎉
pt_br: Nenhum feedback ativo. Tudo concluído 🎉
ru: Активных отзывов нет. Всё выполнено 🎉
sv: Ingen aktiv feedback. Allt är klart 🎉
th: ไม่มีความคิดเห็นค้างอยู่ เสร็จหมดแล้ว 🎉
tr: Etkin geri bildirim yok. Hepsi tamamlandı 🎉
vi: Không có góp ý nào đang chờ. Đã xong hết 🎉
zh_hans: 没有待处理的反馈，全都处理完了 🎉
zh_hant: 沒有待處理的意見回饋，全都處理完了 🎉

source: 회사 이름만 바뀌는 자기소개는 클립키보드 템플릿으로 한 번만 만들어 두고 키보드에서 꺼냅니다.
cs: Průvodní dopis, ve kterém se mění jen název firmy, si jednou uložíte jako šablonu v ClipKeyboard a pak ho vytáhnete z klávesnice.
da: Præsentationen, hvor kun firmanavnet skifter, bliver én gang til en skabelon i ClipKeyboard og kommer derefter frem fra tastaturet.
de: Die Vorstellung, in der sich nur der Firmenname ändert, wird einmal zur ClipKeyboard-Vorlage und kommt dann aus der Tastatur.
el: Η αυτοπαρουσίαση όπου αλλάζει μόνο το όνομα της εταιρείας γίνεται μία φορά πρότυπο στο ClipKeyboard και μετά βγαίνει από το πληκτρολόγιο.
en: The introduction where only the company name changes becomes a ClipKeyboard template once, then comes out of the keyboard.
es: La presentación en la que solo cambia el nombre de la empresa se convierte una vez en una plantilla de ClipKeyboard y luego sale del teclado.
fi: Esittelyteksti, jossa vain yrityksen nimi vaihtuu, tehdään kerran ClipKeyboard-malliksi ja otetaan sitten näppäimistöltä.
fr: La présentation dont seul le nom de l’entreprise change devient une fois pour toutes un modèle ClipKeyboard, puis sort du clavier.
id: Perkenalan diri yang hanya berubah nama perusahaannya dibuat sekali sebagai templat ClipKeyboard, lalu diambil dari papan ketik.
it: La presentazione in cui cambia solo il nome dell’azienda diventa una volta per tutte un modello di ClipKeyboard, e poi esce dalla tastiera.
ja: 会社名だけが変わる自己紹介は、ClipKeyboardのテンプレートに一度だけ作ってキーボードから取り出します。
nb: Presentasjonen der bare firmanavnet endres, blir én gang til en ClipKeyboard-mal og hentes deretter fram fra tastaturet.
nl: De introductie waarin alleen de bedrijfsnaam verandert, maak je één keer als ClipKeyboard-sjabloon en haal je daarna uit het toetsenbord.
pl: Tekst o sobie, w którym zmienia się tylko nazwa firmy, raz zapisujesz jako szablon w ClipKeyboard i potem wyciągasz go z klawiatury.
pt_br: A apresentação em que só muda o nome da empresa vira um modelo do ClipKeyboard uma única vez e depois sai direto do teclado.
ru: Рассказ о себе, где меняется только название компании, один раз становится шаблоном ClipKeyboard и потом достаётся с клавиатуры.
sv: Presentationen där bara företagsnamnet ändras görs en gång till en mall i ClipKeyboard och hämtas sedan från tangentbordet.
th: ประวัติแนะนำตัวที่เปลี่ยนแค่ชื่อบริษัท สร้างเป็นเทมเพลตใน ClipKeyboard ครั้งเดียว แล้วเรียกจากแป้นพิมพ์
tr: Yalnızca şirket adının değiştiği tanıtım metni bir kez ClipKeyboard şablonu olur, sonra klavyeden gelir.
vi: Phần giới thiệu bản thân chỉ đổi tên công ty được tạo một lần thành mẫu ClipKeyboard, rồi lấy ra từ bàn phím.
zh_hans: 只有公司名不同的自我介绍，用剪贴键盘的模板做一次，之后从键盘取出。
zh_hant: 只有公司名不同的自我介紹，用剪貼鍵盤的範本做一次，之後從鍵盤取出。

source: 회신 받을 이메일 (선택)
cs: E-mail pro odpověď (nepovinné)
da: E-mail til svar (valgfrit)
de: E-Mail für die Antwort (optional)
el: Email για απάντηση (προαιρετικά)
en: Email for reply (optional)
es: Correo para la respuesta (opcional)
fi: Sähköposti vastausta varten (valinnainen)
fr: E-mail pour la réponse (facultatif)
id: Email untuk balasan (opsional)
it: Email per la risposta (facoltativa)
ja: 返信用メールアドレス（任意）
nb: E-post for svar (valgfritt)
nl: E-mail voor antwoord (optioneel)
pl: E-mail do odpowiedzi (opcjonalnie)
pt_br: E-mail para resposta (opcional)
ru: E-mail для ответа (необязательно)
sv: E-post för svar (valfritt)
th: อีเมลสำหรับตอบกลับ (ไม่บังคับ)
tr: Yanıt için e-posta (isteğe bağlı)
vi: Email nhận phản hồi (không bắt buộc)
zh_hans: 回复用的邮箱（可选）
zh_hant: 回覆用的信箱（可選）

source: 회신 정보
cs: Kontakt pro odpověď
da: Kontakt til svar
de: Kontakt für die Antwort
el: Επικοινωνία για απάντηση
en: Contact for Reply
es: Contacto para responderte
fi: Yhteystiedot vastausta varten
fr: Coordonnées pour la réponse
id: Kontak untuk Balasan
it: Contatto per la risposta
ja: 返信先情報
nb: Kontaktinfo for svar
nl: Contact voor antwoord
pl: Kontakt do odpowiedzi
pt_br: Contato para resposta
ru: Контакт для ответа
sv: Kontakt för svar
th: ข้อมูลติดต่อกลับ
tr: Yanıt İçin İletişim
vi: Thông tin liên hệ
zh_hans: 回复方式
zh_hant: 回覆方式

source: 회의와 마감 사이에 남은 시간을 찾을 때
cs: Když hledáte volný čas mezi schůzkami a termíny
da: Når du leder efter ledig tid mellem møder og deadlines
de: Wenn du die freie Zeit zwischen Meetings und Fristen suchst
el: Όταν ψάχνετε τον χρόνο που μένει ανάμεσα σε συσκέψεις και προθεσμίες
en: When you are looking for the time left between meetings and deadlines
es: Cuando buscas el tiempo que queda entre reuniones y plazos
fi: Kun etsit vapaata aikaa kokousten ja määräaikojen välistä
fr: Quand vous cherchez le temps qui reste entre réunions et échéances
id: Saat mencari waktu tersisa di antara rapat dan tenggat
it: Quando cerchi il tempo rimasto tra riunioni e scadenze
ja: 会議と締め切りの間に残った時間を探すとき
nb: Når du leter etter ledig tid mellom møter og frister
nl: Als je de vrije tijd tussen vergaderingen en deadlines zoekt
pl: Gdy szukasz wolnego czasu między spotkaniami a terminami
pt_br: Quando você procura o tempo que sobra entre reuniões e prazos
ru: Когда ищете время, оставшееся между встречами и сроками
sv: När du letar efter tiden som är kvar mellan möten och deadlines
th: เมื่อต้องหาเวลาว่างระหว่างประชุมและกำหนดส่ง
tr: Toplantılarla son tarihler arasında kalan boş zamanı ararken
vi: Khi tìm khoảng thời gian còn lại giữa các cuộc họp và hạn chót
zh_hans: 在会议和截止之间寻找剩余时间时
zh_hant: 在會議和截止之間尋找剩餘時間時

source: 언제, 무엇을 하다가 그랬나요?
cs: Kdy se to stalo a co jste zrovna dělali?
da: Hvornår skete det, og hvad var du i gang med?
de: Wann ist es passiert, und was hast du gerade gemacht?
el: Πότε συνέβη και τι κάνατε εκείνη τη στιγμή;
en: When did it happen, and what were you doing?
es: ¿Cuándo pasó y qué estabas haciendo?
fi: Milloin se tapahtui, ja mitä olit tekemässä?
fr: Quand est-ce arrivé, et que faisiez-vous ?
id: Kapan terjadinya, dan apa yang sedang Anda lakukan?
it: Quando è successo e cosa stavi facendo?
ja: いつ、何をしている時でしたか？
nb: Når skjedde det, og hva holdt du på med?
nl: Wanneer gebeurde het en wat was je aan het doen?
pl: Kiedy to się stało i co wtedy robiłeś?
pt_br: Quando aconteceu e o que você estava fazendo?
ru: Когда это случилось и что вы делали?
sv: När hände det, och vad gjorde du då?
th: เกิดขึ้นเมื่อไร ขณะทำอะไรอยู่
tr: Ne zaman oldu ve o sırada ne yapıyordunuz?
vi: Chuyện xảy ra khi nào, và lúc đó bạn đang làm gì?
zh_hans: 什么时候、在做什么时发生的？
zh_hant: 什麼時候、在做什麼時發生的？

source: 예) 오늘 아침, 목록에서 항목을 저장하려던 중
cs: Např. dnes ráno při ukládání položky v seznamu
da: Fx: I morges, da jeg gemte et element på listen
de: z. B. Heute Morgen, beim Speichern eines Eintrags in der Liste
el: π.χ. Σήμερα το πρωί, ενώ αποθήκευα ένα στοιχείο στη λίστα
en: e.g. This morning, saving an item in the list
es: P. ej.: Esta mañana, al guardar un elemento de la lista
fi: Esim. tänä aamuna, kun tallensin kohdetta listaan
fr: Ex. : ce matin, en enregistrant un élément de la liste
id: mis. Tadi pagi, saat menyimpan item di daftar
it: ad es. Stamattina, mentre salvavo un elemento nell’elenco
ja: 例）今朝、リストで項目を保存しようとした時
nb: F.eks. I morges, da jeg lagret et element i listen
nl: Bijv. vanochtend, bij het bewaren van een onderdeel in de lijst
pl: Np. dziś rano, podczas zapisywania elementu na liście
pt_br: Ex.: Hoje de manhã, ao salvar um item na lista
ru: Напр.: сегодня утром, при сохранении записи в списке
sv: T.ex. I morse, när jag sparade ett objekt i listan
th: เช่น เช้านี้ ตอนกำลังบันทึกรายการในลิสต์
tr: Örn. Bu sabah, listede bir öğeyi kaydederken
vi: Ví dụ: Sáng nay, khi đang lưu một mục trong danh sách
zh_hans: 例）今天早上，在列表里保存条目时
zh_hant: 例）今天早上，在清單裡儲存項目時

source: 어떤 일이 일어났나요?
cs: Co se stalo?
da: Hvad skete der?
de: Was ist passiert?
el: Τι συνέβη;
en: What happened?
es: ¿Qué pasó?
fi: Mitä tapahtui?
fr: Que s’est-il passé ?
id: Apa yang terjadi?
it: Cosa è successo?
ja: どうなりましたか？
nb: Hva skjedde?
nl: Wat gebeurde er?
pl: Co się stało?
pt_br: O que aconteceu?
ru: Что произошло?
sv: Vad hände?
th: เกิดอะไรขึ้น
tr: Ne oldu?
vi: Chuyện gì đã xảy ra?
zh_hans: 发生了什么？
zh_hant: 發生了什麼？

source: 예) 앱이 그대로 닫혔어요. 다시 열면 적던 것이 사라져 있어요.
cs: Např. Aplikace se zavřela. Když ji znovu otevřu, rozepsaný text je pryč.
da: Fx: Appen lukkede. Da jeg åbnede den igen, var det, jeg skrev, væk.
de: z. B. Die App hat sich geschlossen. Beim erneuten Öffnen war mein Text weg.
el: π.χ. Η εφαρμογή έκλεισε. Όταν την ξανανοίγω, ό,τι έγραφα έχει χαθεί.
en: e.g. The app closed. When I reopen it, what I was typing is gone.
es: P. ej.: La app se cerró. Al volver a abrirla, lo que estaba escribiendo había desaparecido.
fi: Esim. appi sulkeutui. Kun avaan sen uudelleen, kirjoittamani teksti on kadonnut.
fr: Ex. : l’app s’est fermée. Quand je la rouvre, ce que je tapais a disparu.
id: mis. Aplikasi tiba-tiba tertutup. Saat dibuka lagi, yang sedang saya ketik hilang.
it: ad es. L’app si è chiusa. Quando la riapro, quello che stavo scrivendo è sparito.
ja: 例）アプリが閉じました。開き直すと入力していた内容が消えています。
nb: F.eks. Appen lukket seg. Da jeg åpnet den igjen, var det jeg skrev, borte.
nl: Bijv. De app sloot zich. Toen ik hem weer opende, was wat ik typte verdwenen.
pl: Np. aplikacja się zamknęła. Po ponownym otwarciu wpisany tekst zniknął.
pt_br: Ex.: O app fechou. Quando abro de novo, o que eu estava digitando sumiu.
ru: Напр.: приложение закрылось. При повторном открытии введённое пропало.
sv: T.ex. Appen stängdes. När jag öppnar den igen är det jag skrev borta.
th: เช่น แอปปิดไปเอง เปิดใหม่แล้วสิ่งที่พิมพ์ไว้หายไป
tr: Örn. Uygulama kapandı. Yeniden açtığımda yazdıklarım kaybolmuştu.
vi: Ví dụ: Ứng dụng tự đóng. Khi mở lại, nội dung đang gõ đã mất.
zh_hans: 例）应用直接关闭了。重新打开后，刚输入的内容不见了。
zh_hant: 例）App 直接關閉了。重新開啟後，剛輸入的內容不見了。

source: 원래는 어떻게 되어야 했나요? (선택)
cs: Co jste čekali, že se stane? (nepovinné)
da: Hvad havde du forventet i stedet? (valgfrit)
de: Was hättest du stattdessen erwartet? (optional)
el: Τι περιμένατε να γίνει; (προαιρετικά)
en: What did you expect instead? (optional)
es: ¿Qué esperabas que pasara? (opcional)
fi: Mitä odotit tapahtuvan? (valinnainen)
fr: Qu’auriez-vous dû obtenir ? (facultatif)
id: Seharusnya bagaimana? (opsional)
it: Cosa ti aspettavi invece? (facoltativo)
ja: 本来はどうなるべきでしたか？（任意）
nb: Hva hadde du ventet deg i stedet? (valgfritt)
nl: Wat had je in plaats daarvan verwacht? (optioneel)
pl: Czego się spodziewałeś? (opcjonalnie)
pt_br: O que você esperava que acontecesse? (opcional)
ru: Чего вы ожидали? (необязательно)
sv: Vad hade du väntat dig i stället? (valfritt)
th: ควรจะเป็นอย่างไร (ไม่บังคับ)
tr: Bunun yerine ne olmasını bekliyordunuz? (isteğe bağlı)
vi: Lẽ ra phải như thế nào? (không bắt buộc)
zh_hans: 你期望的结果是什么？（可选）
zh_hant: 你期望的結果是什麼？（選填）

source: 예) 적던 것이 그대로 남아 있어야 해요.
cs: Např. Rozepsaný text tam měl zůstat.
da: Fx: Det, jeg skrev, burde stadig være der.
de: z. B. Mein Text hätte noch da sein sollen.
el: π.χ. Ό,τι έγραψα θα έπρεπε να είναι ακόμη εκεί.
en: e.g. What I typed should still be there.
es: P. ej.: Lo que escribí debería seguir ahí.
fi: Esim. kirjoittamani tekstin pitäisi olla yhä tallessa.
fr: Ex. : ce que j’avais tapé devrait toujours être là.
id: mis. Yang saya ketik seharusnya tetap ada.
it: ad es. Quello che avevo scritto dovrebbe essere ancora lì.
ja: 例）入力した内容がそのまま残っているべきです。
nb: F.eks. Det jeg skrev, skulle fortsatt vært der.
nl: Bijv. Wat ik typte, had er nog moeten staan.
pl: Np. wpisany tekst powinien zostać na miejscu.
pt_br: Ex.: O que eu digitei deveria continuar lá.
ru: Напр.: введённое должно было сохраниться.
sv: T.ex. Det jag skrev borde finnas kvar.
th: เช่น สิ่งที่พิมพ์ไว้ควรยังอยู่
tr: Örn. Yazdıklarım hâlâ orada olmalıydı.
vi: Ví dụ: Nội dung đang gõ lẽ ra vẫn còn đó.
zh_hans: 例）刚输入的内容应该还在。
zh_hant: 例）剛輸入的內容應該還在。

source: 어떤 기능이 있으면 좋겠나요?
cs: Jakou funkci byste chtěli?
da: Hvilken funktion kunne du tænke dig?
de: Welche Funktion wünschst du dir?
el: Ποια λειτουργία θα θέλατε;
en: What feature would you like?
es: ¿Qué función te gustaría?
fi: Minkä ominaisuuden haluaisit?
fr: Quelle fonctionnalité aimeriez-vous ?
id: Fitur apa yang Anda inginkan?
it: Quale funzione ti piacerebbe avere?
ja: どんな機能があると良いですか？
nb: Hvilken funksjon ønsker du deg?
nl: Welke functie zou je willen?
pl: Jakiej funkcji Ci brakuje?
pt_br: Que recurso você gostaria de ter?
ru: Какую функцию вы хотели бы?
sv: Vilken funktion skulle du vilja ha?
th: อยากได้ฟีเจอร์อะไร
tr: Hangi özelliği istersiniz?
vi: Bạn muốn có tính năng gì?
zh_hans: 你希望增加什么功能？
zh_hant: 你希望增加什麼功能？

source: 예) 항목을 폴더로 묶고 싶어요.
cs: Např. Chci třídit položky do složek.
da: Fx: Jeg vil gerne samle elementer i mapper.
de: z. B. Ich möchte Einträge in Ordnern gruppieren.
el: π.χ. Θέλω να ομαδοποιώ στοιχεία σε φακέλους.
en: e.g. I want to group items into folders.
es: P. ej.: Quiero agrupar elementos en carpetas.
fi: Esim. haluaisin ryhmitellä kohteet kansioihin.
fr: Ex. : j’aimerais regrouper des éléments dans des dossiers.
id: mis. Saya ingin mengelompokkan item ke dalam folder.
it: ad es. Vorrei raggruppare gli elementi in cartelle.
ja: 例）項目をフォルダにまとめたいです。
nb: F.eks. Jeg vil gruppere elementer i mapper.
nl: Bijv. Ik wil onderdelen in mappen groeperen.
pl: Np. chcę grupować elementy w foldery.
pt_br: Ex.: Quero agrupar itens em pastas.
ru: Напр.: хочу группировать записи в папки.
sv: T.ex. Jag vill samla objekt i mappar.
th: เช่น อยากจัดรายการเป็นโฟลเดอร์
tr: Örn. Öğeleri klasörlerde gruplamak istiyorum.
vi: Ví dụ: Tôi muốn nhóm các mục vào thư mục.
zh_hans: 例）我想把条目放进文件夹分组。
zh_hant: 例）我想把項目放進資料夾分組。

source: 어떤 상황에서 쓰실 것 같나요?
cs: Kdy byste ji použili?
da: Hvornår ville du bruge den?
de: Wann würdest du sie nutzen?
el: Πότε θα τη χρησιμοποιούσατε;
en: When would you use it?
es: ¿Cuándo la usarías?
fi: Missä tilanteessa käyttäisit sitä?
fr: Dans quelle situation l’utiliseriez-vous ?
id: Kapan Anda akan memakainya?
it: Quando la useresti?
ja: どんな時に使いますか？
nb: Når ville du brukt den?
nl: Wanneer zou je het gebruiken?
pl: Kiedy byś jej używał?
pt_br: Em que situação você usaria?
ru: В какой ситуации вы бы этим пользовались?
sv: När skulle du använda den?
th: คิดว่าจะใช้ในสถานการณ์ไหน
tr: Bunu ne zaman kullanırdınız?
vi: Bạn sẽ dùng nó trong tình huống nào?
zh_hans: 你会在什么情况下使用？
zh_hant: 你會在什麼情況下使用？
